[
    {
        "title": "Ведущий бизнес-аналитик / Менеджер проектов",
        "salary": 300000,
        "area": "Москва",
        "description": "Анализировать о оценивать заявки бизнес-заказчиков, определять и согласовывать бизнес-требования. Анализировать и оценивать эффективность бизнес-процессов Компании. ",
        "requirement": "Высшее образование (математика, информатика, экономика, финансы, менеджмент). Опыт работы на аналогичной должности или с аналогичными функциями от 3 лет. ",
        "link": "https://hh.ru/vacancy/84053976"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 220000,
        "area": "Москва",
        "description": "Принимать входящие лиды через корзину на сайте или по электронной почте. Консультировать клиентов по заказам и объектам. Вести клиента от...",
        "requirement": "Умеете и любите продавать. Умеете выстраивать отношения с ЛПР и ЛВР. У вас ОЧЕНЬ высокий темп работы. Имеете опыт работы...",
        "link": "https://hh.ru/vacancy/106055056"
    },
    {
        "title": "Премиальный менеджер",
        "salary": 200000,
        "area": "Москва",
        "description": "Работать с клиентами сегмента «Премиум». Совершать продажи премиального пакета, инвестиционных, страховых и кредитных продуктов банка. Подбирать индивидуальные решения для каждого...",
        "requirement": "Имеет опыт работы в продажах сегмента «Премиум», инвестиционных и страховых продуктов. Знает основы портфельного подхода. Знает продуктовую линейки для клиентов...",
        "link": "https://hh.ru/vacancy/77700719"
    },
    {
        "title": "Старший менеджер по пропускному режиму",
        "salary": 200000,
        "area": "Москва",
        "description": "Контроль охраны объекта. Осуществление контрольно-пропускного режима. Обнаружение и предотвращение противоправных действий. Взаимодействие с ЧОП и контроль работы.",
        "requirement": "Стрессоустойчивость и ответственность. Опыт работы от 3 лет в аналогичной должности. Уверенные знания УК, УПК, ГК, ГПК РФ.",
        "link": "https://hh.ru/vacancy/106193982"
    },
    {
        "title": "Менеджер по продажам и работе с клиентами",
        "salary": 200000,
        "area": "Москва",
        "description": "Продажа металлопроката импортного и российского производства по всей территории РФ. - Работа с входящим потоком, поддержание действующей и развитие новой базы...",
        "requirement": "От вас: - Умение общаться и выстраивать контакт с клиентами. - Развитые коммуникативные навыки, стрессоустойчивость, амбициозность, умение убеждать. - Желание хорошо зарабатывать и...",
        "link": "https://hh.ru/vacancy/98214488"
    },
    {
        "title": "Менеджер по работе с премиум-клиентами",
        "salary": 200000,
        "area": "Москва",
        "description": "Привлечение и обслуживание премиальных Клиентов. Выполнение планов продаж по новым пакетам услуг, премиальным пассивам, инвестиционным и страховым продуктам. ",
        "requirement": "Не указано.",
        "link": "https://hh.ru/vacancy/105296629"
    },
    {
        "title": "Менеджер по развитию розничной сети",
        "salary": 180000,
        "area": "Москва",
        "description": "Поиск помещений для открытия магазинов по предоставленному регламенту. Оценка объектов недвижимости со стороны её рентабельности и проходимости. Ведение переговоров с...",
        "requirement": "Опыт работы на аналогичной позиции в сетевой рознице будет Вашим преимуществом. Готовность к разъездному характеру работы. Отличные навыки ведения переговоров. ",
        "link": "https://hh.ru/vacancy/102699265"
    },
    {
        "title": "Менеджер по продажам автомобилей Changan, Chery, Haval, Geely, Exeed, Omoda в автосалоны Major",
        "salary": 150000,
        "area": "Москва",
        "description": "Прием входящих звонков (искать клиентов не нужно!). Проведение тест-драйвов. Консультация клиентов по телефону и в салоне. Продажа автомобилей.",
        "requirement": "Желание работать в продажах (ОПЫТ НЕОБЯЗАТЕЛЕН, МЫ НАУЧИМ). Презентабельный внешний вид. Грамотная речь. Уверенные навыки работы с ПК. ",
        "link": "https://hh.ru/vacancy/81205979"
    },
    {
        "title": "HR-менеджер в Фотостудию",
        "salary": 150000,
        "area": "Москва",
        "description": "Функционал: Подбор персонала (Точечный подбор, проведение собеседований). Адаптация новых сотрудников (Welcome-встречи, сопровождение). Составление регламентов, инструкций и презентаций. ",
        "requirement": "Имеет опыт работы на позиции HR в единственном лице от 2-х лет. Имеет навыки оперативного закрытия вакансий в условиях...",
        "link": "https://hh.ru/vacancy/94996148"
    },
    {
        "title": "Ведущий менеджер по продажам (Удаленно)",
        "salary": 150000,
        "area": "Москва",
        "description": "Ведение и управление информацией о клиентах, историях взаимодействий и сделках в CRM-системе. Составление всех необходимых документов, включая отчеты и...",
        "requirement": "Более 3 лет успешного опыта работы на позиции ведущего <highlighttext>менеджера</highlighttext> по продажам, что позволяет эффективно управлять процессом продаж и достигать...",
        "link": "https://hh.ru/vacancy/105777608"
    },
    {
        "title": "Контент-менеджер, smm - менеджер(Удаленно)",
        "salary": 140000,
        "area": "Москва",
        "description": "Стратегическое планирование. Создание контента. Управление контентом.",
        "requirement": "Самостоятельность, ответственность и инициативность. Интерес к своей работе и постоянное стремление совершенствовать её. Наличие проверенной базы будет сильным преимуществом.",
        "link": "https://hh.ru/vacancy/105027434"
    },
    {
        "title": "Старший менеджер по работе с клиентами",
        "salary": 129600,
        "area": "Москва",
        "description": "Консультировать клиентов по всем продуктам и услугам Сбера, включая ипотеку. Продавать банковские продукты и услуги. Обучать клиентов пользоваться сервисами и...",
        "requirement": "Имеешь образование среднее и выше. Доброжелателен и готов помогать клиентам. Активно используешь гаджеты и программы MS Office.",
        "link": "https://hh.ru/vacancy/92292327"
    },
    {
        "title": "Менеджер по продажам (МЦ \"Roomer\")",
        "salary": 120000,
        "area": "Москва",
        "description": "1. Выявление потребностей и консультация посетителей шоу-рума по ассортименту компании (корпусная мебель по индивидуальным размерам). 2. Помощь в выборе...",
        "requirement": "Вы хотели бы общаться с профессионалами мебельного бизнеса и получать ценные знания и опыт в развивающейся компании? 1. ",
        "link": "https://hh.ru/vacancy/90728662"
    },
    {
        "title": "Международный менеджер на Европейское направление",
        "salary": 120000,
        "area": "Москва",
        "description": "Работать по горячим лидам, мы предоставляем базу заинтересованных клиентов. Консультировать клиента по услугам компании на иностранном языке. Сопровождать клиента на...",
        "requirement": "Человек с активной жизненной позицией. Опыт нам не требуется, готовы всему обучить.",
        "link": "https://hh.ru/vacancy/103437120"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 120000,
        "area": "Москва",
        "description": "Поиск клиентов В2В на закрепленной за сотрудником территории. Проведение личных встреч/телефонных переговоров. Консультирование существующих клиентов и поиск...",
        "requirement": "Презентабельный внешний вид. Умение вести переговоры. Положительные рекомендации будут вашим плюсом.",
        "link": "https://hh.ru/vacancy/101067367"
    },
    {
        "title": "Менеджер по продажам IT решений",
        "salary": 120000,
        "area": "Москва",
        "description": "Продажа ПО, лицензий, серверного и сетевого оборудования, компьютерной техники и сопутствующих услуг конечным пользователям. Ведение отчётности в CRM системе, контроль...",
        "requirement": "Быстрая обучаемость. Желание учиться, развиваться, и много зарабатывать в продажах, в сфере поставок IT оборудования, сегмент (B2B). ",
        "link": "https://hh.ru/vacancy/98852136"
    },
    {
        "title": "Менеджер по продажам (без поиска клиентов) м. Дубровка",
        "salary": 120000,
        "area": "Москва",
        "description": "Обрабатывать входящие обращения клиентов по телефону и в мессенджерах, а также личные встречи в шоу-руме. Заниматься продажами квадроциклов, лодок...",
        "requirement": "Имеете грамотную устную и письменную речь, умеете слушать и слышать клиента. Имеете успешный опыт работы в продажах по телефону или...",
        "link": "https://hh.ru/vacancy/83795489"
    },
    {
        "title": "Project Manager/ Проджект менеджер/ Руководитель проектов",
        "salary": 120000,
        "area": "Москва",
        "description": "Управление сроками проектов: работа с диаграммами Ганта, строить их, соблюдать их, обновлять и корректировать. Контролировать строки проектов, как в целом...",
        "requirement": "Минимальный опыт и знания в области управления проектами. Желание и готовность постоянно развиваться. Способность ориентироваться в меняющихся условиях. ",
        "link": "https://hh.ru/vacancy/104828965"
    },
    {
        "title": "Ассистент менеджера в автосалон",
        "salary": 110000,
        "area": "Москва",
        "description": "Общаться с клиентами, проводить встречи. Заключать сделки.",
        "requirement": "Не указано.",
        "link": "https://hh.ru/vacancy/98260327"
    },
    {
        "title": "Офис-менеджер / секретарь",
        "salary": 110000,
        "area": "Москва",
        "description": "Прием и распределение входящих звонков. Встреча гостей компании. Приготовление чая, кофе для руководства и гостей компании. Прием, регистрация и отправка...",
        "requirement": "Опыт работы от 1 года в аналогичной должности. Приветствуется опыт:",
        "link": "https://hh.ru/vacancy/99124406"
    },
    {
        "title": "Менеджер по документообороту",
        "salary": 110000,
        "area": "Москва",
        "description": "Организация и контроль полного цикла делопроизводства. Организация и контроль работы СЭД. Учет, регистрация и рассылка входящей корреспонденции в СЭД. ",
        "requirement": "Высшее образование. Опыт работы в области документооборота/делопроизводства от 1 года. Приветствуется опыт методологической работы по созданию/актуализации внутренних нормативных...",
        "link": "https://hh.ru/vacancy/106064499"
    },
    {
        "title": "Менеджер отдела страхования и кредитования",
        "salary": 100000,
        "area": "Москва",
        "description": "Консультирование клиентов по вопросам автокредитования и страхования, подбор оптимального варианта по ведущим страховым компаниям и банкам Москвы. Подготовка и оформление...",
        "requirement": "Наличие аналогичного опыта работы в кредитно-страховом отделе будет преимуществом. Образование высшее / среднее-специальное. ПК - уверенный пользователь. Готовность работать в...",
        "link": "https://hh.ru/vacancy/99940422"
    },
    {
        "title": "\"Финансовый менеджер в отделение Банка\"",
        "salary": 100000,
        "area": "Москва",
        "description": "Проводить обслуживание клиентов в отделении банка. Консультировать клиентов по банковским продуктам. Осуществлять продажи банковских продуктов исходя из потребностей каждого клиента. ",
        "requirement": "Коммуникабельность и дружелюбие. Грамотная устная и письменная речь. Среднее специальное, высшее или неоконченное высшее образование. Уверенный пользователь Microsoft Office. ",
        "link": "https://hh.ru/vacancy/99007837"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 100000,
        "area": "Москва",
        "description": "Развитие существующей клиентской базы, выстраивание долгосрочных партнерских отношений с ТОП клиентами. Выполнение планов по продажам и других качественных показателей. ",
        "requirement": "Опыт в продажах. Высшее образование. Техническая грамотность. Отличные навыки переговорщика. Желательно понимание проектных продаж. Лояльность к частым командировкам и встречам.",
        "link": "https://hh.ru/vacancy/105811747"
    },
    {
        "title": "Замерщик сайдинга / Выездной Менеджер по продажам сайдинга",
        "salary": 100000,
        "area": "Москва",
        "description": "Работать с горячей базой клиентов из колл-центра – не будет поиска и холодных звонков. Осуществлять выезды на замеры по Московской...",
        "requirement": "Высокая мотивация на деньги. Хорошая коммуникативная модель, доброжелательность, оптимизм, уверенность в себе. Умение вести диалог, слушать и слышать клиента, задавать...",
        "link": "https://hh.ru/vacancy/106215457"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 100000,
        "area": "Москва",
        "description": "Расчет, подготовка тендерной документации и участие в закупочных процедурах на ЭТП. Сопровождение сделки по факту выигрыша. Выставление счетов и коммерческих...",
        "requirement": "Опыт работы в b2b приветствуется, но не критично. Знание ПК и основных программ (Microsoft Office, 1С). ",
        "link": "https://hh.ru/vacancy/105630426"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 90000,
        "area": "Москва",
        "description": "Теплые продажи по телефону по имеющейся базе, работа с входящим потоком. Встречи с клиентами, продажи в клубе. Соблюдение стандартов клиентского...",
        "requirement": "Желание зарабатывать, умение продавать. Опыт работы в сфере продаж от 6 месяцев. Позитивный настрой и нацеленность на результат. ",
        "link": "https://hh.ru/vacancy/81114995"
    },
    {
        "title": "Менеджер прямых продаж",
        "salary": 90000,
        "area": "Москва",
        "description": "Комплексное предложение и продажа финансовых продуктов клиентам банка. Сопровождение клиентов по банковским продуктам, обучение и консультации по использованию дистанционных каналов...",
        "requirement": "Среднее/среднее профессиональное, незаконченное/высшее образование. Опыт работы в продажах будет являться преимуществом. Желание развиваться в банковской сфере. ",
        "link": "https://hh.ru/vacancy/104616470"
    },
    {
        "title": "Менеджер по продажам (beauty-сфера)",
        "salary": 90000,
        "area": "Москва",
        "description": "Поиск и привлечение клиентов. Ведение привлеченных клиентов - поддержание и развитие долговременных партнерских/дружеских отношений с клиентами. Проведение совместных клиентами маркетинговых...",
        "requirement": "Опыт работы в 1С/СРМ, Bitrix. Переговорные навыки, интерес к их развитию. Уверенный пользователь ПК. Коммуникабельность,порядочность, добросовестность. ",
        "link": "https://hh.ru/vacancy/105646941"
    },
    {
        "title": "Менеджер по логистике",
        "salary": 80000,
        "area": "Москва",
        "description": "Планирование и контроль доставок по Москве и области. Работа с курьерскими службами и подрядчиками. Подготовка отгрузочных документов. Коммуникация с водителями. ",
        "requirement": "Ответственность и высокий уровень обучаемости. Умение и готовность работать в режиме многозадачности. Стрессоустойчивость и коммуникабельность. Активная жизненная позиция.",
        "link": "https://hh.ru/vacancy/94322811"
    },
    {
        "title": "Менеджер клиентского сервиса",
        "salary": 80000,
        "area": "Москва",
        "description": "Главная задача - быть рядом и оставаться на связи с Заказчиками: информирование о дате, времени и сроках доставки, контроль проведения монтажа...",
        "requirement": "Опыт работы в сфере ресторанного или гостиничного бизнеса приветствуется. Уверенное владение ПК (Word, Excel). Доброжелательный настрой. Внимательность, ответственность, пунктуальность, стрессоустойчивость...",
        "link": "https://hh.ru/vacancy/89698345"
    },
    {
        "title": "Помощник руководителя/Офис-менеджер",
        "salary": 80000,
        "area": "Москва",
        "description": "Административно-хозяйственная поддержка офиса (заказ воды; канцтоваров и т.д.). Основные категории задач: заказать/найти/организовать/договориться/ и тд. ",
        "requirement": "Опыт работы не менее 1 года (с первыми лицами/топ-<highlighttext>менеджерами</highlighttext> - желательно). Отличные организационные и коммуникативные навыки планирования. ",
        "link": "https://hh.ru/vacancy/98239609"
    },
    {
        "title": "Менеджер проверки данных (подработка)",
        "salary": 80000,
        "area": "Москва",
        "description": "Вы будете работать 1 на 1 с компьютером, обрабатывать заявки клиентов и отвечать на сообщения в чате и электронной почте.",
        "requirement": "Навыки грамотного ведения диалога устно и письменно.",
        "link": "https://hh.ru/vacancy/104878827"
    },
    {
        "title": "Менеджер по продажам и клиентской поддержке",
        "salary": 75000,
        "area": "Москва",
        "description": "Проведением презентаций СПС Консультант Плюс для клиентов, учитывая их потребности. Подбирают оптимальный комплект СПС для клиента.",
        "requirement": "Готовность продавать, не навязывая. Умение слышать клиента. Аппетит к новому и желание учиться. Стремление не останавливаться на достигнутом и делиться...",
        "link": "https://hh.ru/vacancy/85102755"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 75000,
        "area": "Москва",
        "description": "<highlighttext>Менеджер</highlighttext> по продажам ведет всю работу с клиентом и бэк-офисом: Ведение клиента от рассылки предложений по базе клиентов до...",
        "requirement": "Личные качества: Умение точно и внятно выражать свои мысли (как устно, так и письменно). Умение расставлять приоритеты и эффективно справляться...",
        "link": "https://hh.ru/vacancy/105550742"
    },
    {
        "title": "Менеджер по сопровождению клиентов",
        "salary": 70000,
        "area": "Москва",
        "description": "Прием и обработка заказов на продукцию от постоянных клиентов (федеральные сети или торговые дома и дистрибьюторы). Оформление необходимых документов по...",
        "requirement": "Уверенный пользователь ПК (МS Excel) и офисной оргтехники. Грамотная речь, высокие коммуникативные навыки, доброжелательность, стрессоустойчивость. Умение работать в команде.",
        "link": "https://hh.ru/vacancy/94408973"
    },
    {
        "title": "Менеджер по назначению встреч (без поиска) / Специалист по работе с клиентами (удаленно)",
        "salary": 70000,
        "area": "Москва",
        "description": "Консультация клиентов. Назначение встреч (без выезда). Работа в CRM системе.",
        "requirement": "Умеет вести телефонные переговоры. Коммуникабельный и клиентоориентированный. Имеет грамотную устную и письменную речь.",
        "link": "https://hh.ru/vacancy/100323082"
    },
    {
        "title": "Cпециалист контактного центра (лид-менеджер)",
        "salary": 65000,
        "area": "Москва",
        "description": "Проводить опросы по скрипту на тему театрального и концертного искусства. ◾️Выявлять потребность у потенциальных клиентов к покупке билетов на Московские...",
        "requirement": "Работать за компьютером (ноутбуком) и совершать звонки по ip-телефонии (РЕЖИМ НОН-СТОП - 280/350 соединений, в среднем 180 глубоких...",
        "link": "https://hh.ru/vacancy/105979152"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 60000,
        "area": "Москва",
        "description": "Телефонные переговоры с клиентами компании с целью формирования клиентского портфеля. Ведение деловой переписки. Презентация услуг наших Заказчиков. Личные встречи с...",
        "requirement": "Грамотная устная и письменная речь. Активная жизненная позиция и желание развиваться в сфере продаж. Нацеленность на результат и стрессоустойчивость. ",
        "link": "https://hh.ru/vacancy/105413197"
    },
    {
        "title": "Менеджер по работе с клиентами",
        "salary": 60000,
        "area": "Москва",
        "description": "Прием и обработка заказов на продукцию. Оформление необходимых документов по заказу. Консультирование действующих клиентов по продукции компании, помощь в возникающих...",
        "requirement": "Высшее образование. Уверенный пользователь ПК (МS Excel - таблицы, формулы) и офисной оргтехники. Грамотная речь, коммуникабельность, доброжелательность, стрессоустойчивость. Опыт ведения телефонных...",
        "link": "https://hh.ru/vacancy/94343285"
    },
    {
        "title": "Менеджер по продажам в салон Теле-2",
        "salary": 60000,
        "area": "Москва",
        "description": "Продавать смартфоны, гаджеты, аксессуары, финансовые продукты. Оказывать услуги по настройке и защите цифровой техники.",
        "requirement": "Желания хорошо зарабатывать. Интереса к продукту – электронным устройствам и бытовой технике. Готовности работать в команде и помогать друг другу. ",
        "link": "https://hh.ru/vacancy/105121989"
    },
    {
        "title": "Организатор мероприятий / Event-manager (координатор)",
        "salary": 60000,
        "area": "Москва",
        "description": "Ведение свадебного проекта от заключения договора до свадьбы. (подбор подрядчиков, составление документов, смет, договоров, общение с парой, консультирование. ",
        "requirement": "ОПЫТ РАБОТЫ в свадебной сфере ОБЯЗАТЕЛЕН. Стрессоустойчивость, умение работать в режиме многозадачности. Умение брать на себя ответственность за проект и...",
        "link": "https://hh.ru/vacancy/105430600"
    },
    {
        "title": "Менеджер СДЭК удаленно",
        "salary": 55000,
        "area": "Москва",
        "description": "Дорогой соискатель! -- Сопровождать действующих клиентов (юр.лица b2b) - решать вопросы по взаимодействию с компанией, информировать об изменениях в схемах...",
        "requirement": "Опыт сопровождения и развития клиентов / продаж в сегменте b2b от 1 года (в приоритете кандидаты из системы СДЭК). - ",
        "link": "https://hh.ru/vacancy/104949060"
    },
    {
        "title": "Менеджер по работе с клиентами (без продаж)",
        "salary": 50000,
        "area": "Москва",
        "description": "Работа с внутренней CRM и IP-телефонией «UIS». Обработка заявок по готовой базе, без поиска. Опрос потенциальных клиентов партнеров компании...",
        "requirement": "Опыт работы со звонками будет преимуществом. Готовы рассмотреть кандидатов без опыта работы. Коммуникабельность. Умение эффективно выстраивать и вести диалог. ",
        "link": "https://hh.ru/vacancy/105131857"
    },
    {
        "title": "Менеджер по работе с клиентами (удалённо)",
        "salary": 50000,
        "area": "Москва",
        "description": "Никакого поиска клиентов - только обработка горячих заявок. Только целевая аудитория - клиент сам оставляет заявку на сайте с товаром, который ему...",
        "requirement": "Проводной интернет/ wi-fi со скоростью от 5 Mb/s (мобильный интернет не подойдет). Свободное владение русским языком, грамотная речь...",
        "link": "https://hh.ru/vacancy/92687488"
    },
    {
        "title": "Менеджер по работе с клиентами (без продаж)",
        "salary": 50000,
        "area": "Москва",
        "description": "Работа с внутренней CRM и IP-телефонией «UIS». Обработка заявок по готовой базе, без поиска. Опрос потенциальных клиентов партнеров компании...",
        "requirement": "Опыт работы со звонками будет преимуществом. Готовы рассмотреть кандидатов без опыта работы. Коммуникабельность. Умение эффективно выстраивать и вести диалог. ",
        "link": "https://hh.ru/vacancy/105697194"
    },
    {
        "title": "Удаленный оператор / менеджер сервисных заявок (ЗП 3 раза в месяц)",
        "salary": 50000,
        "area": "Москва",
        "description": "Отвечать на входящие заявки. Консультировать по заявкам: Ремонт техники и мастер на час. Оформлять заказы в автоматизированную базу.",
        "requirement": "Грамотная речь. Преимущество наличие опыта работы.",
        "link": "https://hh.ru/vacancy/99724424"
    },
    {
        "title": "Ассистент бренд-менеджера",
        "salary": 50000,
        "area": "Москва",
        "description": "Работа в программе 1С: подготовка спецификаций по продуктам, создание номенклатурных карточек, работа с отчетами. Подготовка презентаций и новостных анонсов...",
        "requirement": "Образование: высшее или неполное высшее . Уверенный пользователь Power Point, Word, Excel. Умеет работать с большим объемом информации. Внимателен к деталям...",
        "link": "https://hh.ru/vacancy/101878739"
    }
]