[
    {
        "title": "Старший менеджер по продажам кабеленесуших систем (КНС), СКС и кабеля",
        "salary": 270000,
        "area": "Москва",
        "description": "Поиск и привлечение новых клиентов. Развитие действующей клиентской базы. Полное сопровождение Клиента (от коммерческого предложения до получения заказа). ",
        "requirement": "Высшее образование. Опыт работы в 1С от 1 года. Важен опыт самостоятельных активных продаж в B2B (кабельная...",
        "link": "https://hh.ru/vacancy/101428407"
    },
    {
        "title": "Премиальный менеджер",
        "salary": 200000,
        "area": "Москва",
        "description": "Работать с клиентами сегмента «Премиум». Совершать продажи премиального пакета, инвестиционных, страховых и кредитных продуктов банка. Подбирать индивидуальные решения для каждого...",
        "requirement": "Имеет опыт работы в продажах сегмента «Премиум», инвестиционных и страховых продуктов. Знает основы портфельного подхода. Знает продуктовую линейки для клиентов...",
        "link": "https://hh.ru/vacancy/77700719"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 200000,
        "area": "Москва",
        "description": "Консультация и продажа услуг по ремонту, дизайну. Встречи с клиентом в офисе или на территории клиента (объекты подбираются по вашему...",
        "requirement": "Опыт работы в продажах будет вашим преимуществом. Желание обучаться. Коммуникабельность и ответственность. Наличие ноутбука. С нетерпением ждем ваш отклик! :).",
        "link": "https://hh.ru/vacancy/92039747"
    },
    {
        "title": "Премиальный менеджер (м. Красные ворота)",
        "salary": 200000,
        "area": "Москва",
        "description": "Привлекать зарплатных клиентов банка на премиальное обслуживание. Работать с “теплыми базами” зарплатных клиентов. Совершать продажи премиального пакета, инвестиционных, страховых и...",
        "requirement": "Имеет успешный опыт продаж банковских, инвестиционных и страховых продуктов (НСЖ, ИСЖ, ПИФ, ИИС и другие). Знает основы портфельного подхода.",
        "link": "https://hh.ru/vacancy/80036672"
    },
    {
        "title": "Менеджер по развитию розничной сети",
        "salary": 180000,
        "area": "Москва",
        "description": "Поиск объектов под открытие магазинов, ведение переговоров. Мониторинг рынка и конкурентного окружения объектов. Согласование условий договоров и подписание, контроль соблюдения...",
        "requirement": "Опыт работы на аналогичной позиции в сетевой рознице от 1 года. Подтвержденные навыки согласования договоров. Отличные навыки ведения переговоров.",
        "link": "https://hh.ru/vacancy/102699265"
    },
    {
        "title": "Менеджер по поиску помещений (развитие розничной сети)",
        "salary": 180000,
        "area": "Москва",
        "description": "Поиск помещений для открытия магазинов Улыбка Радуги по предоставленному регламенту. Оценка объектов недвижимости со стороны её рентабельности и проходимости. ",
        "requirement": "Опыт работы на аналогичной позиции в сетевой рознице будет Вашим преимуществом. Готовность к разъездному характеру работы. Отличные навыки ведения переговоров. ",
        "link": "https://hh.ru/vacancy/89975672"
    },
    {
        "title": "Менеджер по продажам автомобилей Changan, Chery, Haval, Geely, Exeed, Omoda в автосалоны Major",
        "salary": 150000,
        "area": "Москва",
        "description": "Прием входящих звонков (искать клиентов не нужно!). Проведение тест-драйвов. Консультация клиентов по телефону и в салоне. Продажа автомобилей.",
        "requirement": "Желание работать в продажах (ОПЫТ НЕОБЯЗАТЕЛЕН, МЫ НАУЧИМ). Презентабельный внешний вид. Грамотная речь. Уверенные навыки работы с ПК. ",
        "link": "https://hh.ru/vacancy/81205979"
    },
    {
        "title": "Проектный менеджер по продажам",
        "salary": 130000,
        "area": "Москва",
        "description": "Обработка входящих заявок с сайта (основная задача). Мониторинг тендерных площадок. Подготовка необходимого пакета документов для участия в тендерах (до 5...",
        "requirement": "Мы рассматриваем кандидатов с опытом и навыками: Высшее образование. Опыт работы в B2B продажах от 0,5 года. ",
        "link": "https://hh.ru/vacancy/98453222"
    },
    {
        "title": "Ведущий менеджер по продажам в IT-компанию",
        "salary": 130000,
        "area": "Москва",
        "description": "Закрытие больших сделок под ключ (сетевые клиенты). Осуществление холодных продаж (клиентские базы предоставляются). Поиск новых клиентов при необходимости. ",
        "requirement": "Опыт активных продаж IT-услуг от 2-х лет. Опыт работы с B2B-сегментом (корпоративные клиенты, юрлица). ",
        "link": "https://hh.ru/vacancy/103030238"
    },
    {
        "title": "Project Manager/ Проджект менеджер/ Руководитель проектов",
        "salary": 120000,
        "area": "Москва",
        "description": "Управление сроками проектов: работа с диаграммами Ганта, строить их, соблюдать их, обновлять и корректировать. Контролировать строки проектов, как в целом...",
        "requirement": "Минимальный опыт и знания в области управления проектами. Желание и готовность постоянно развиваться. Способность ориентироваться в меняющихся условиях. ",
        "link": "https://hh.ru/vacancy/104828965"
    },
    {
        "title": "Менеджер по продажам (без поиска клиентов) м. Дубровка",
        "salary": 120000,
        "area": "Москва",
        "description": "Обрабатывать входящие обращения клиентов по телефону и в мессенджерах, а также личные встречи в шоу-руме. Заниматься продажами квадроциклов, лодок...",
        "requirement": "Имеете грамотную устную и письменную речь, умеете слушать и слышать клиента. Имеете успешный опыт работы в продажах по телефону или...",
        "link": "https://hh.ru/vacancy/83795489"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 110000,
        "area": "Москва",
        "description": "Продавать образовательные курсы Skillbox с помощью телефонных звонков. Работать с \"горячей \" или \"теплой\" базой клиентов, без холодных звонков. ",
        "requirement": "Имеешь успешный опыт в телефонных продажах от 1 года. Выкладываешься на 100% для достижения результата. Стремишься к постоянному улучшению своих...",
        "link": "https://hh.ru/vacancy/92076460"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 110000,
        "area": "Москва",
        "description": "Управление пулом брокеров. Проведение эффективных презентаций. Личные встречи с партнерами и брокерами. Телефонные звонки с предложениями. Назначение встреч для демонстрации...",
        "requirement": "Опыт работы на позиции <highlighttext>менеджера</highlighttext> по продажам. Опыт ведения переговоров с разными типами ЛПР. Опыт проведения встреч с разными типами...",
        "link": "https://hh.ru/vacancy/103217332"
    },
    {
        "title": "Менеджер по продажам сервисных услуг и запасных частей",
        "salary": 100000,
        "area": "Москва",
        "description": "Продажа сервисных услуг и запасных частей клиентам B2B, Москва и МО, ФЗ-44. Работа с существующей базой клиентов...",
        "requirement": "Опыт работы в отделе продаж B2B, по ФЗ-44, умение общаться с клиентами и поддерживать долгосрочные партнерские отношения. ",
        "link": "https://hh.ru/vacancy/82987918"
    },
    {
        "title": "Менеджер по работе с клиентами в учебный центр",
        "salary": 95000,
        "area": "Москва",
        "description": "Для наших сотрудников: - Координировать клиентов Учебного центра. - Обрабатывать входящие звонки. - Работать с базой действующих клиентов. - Подготавливать документы об окончании обучения...",
        "requirement": "Высшее образование. - Опыт работы с клиентами, желательно в сфере услуг. - Ответственность, самостоятельность, умение и желание работать на результат.",
        "link": "https://hh.ru/vacancy/101364505"
    },
    {
        "title": "Менеджер по гарантии в автосалон Major",
        "salary": 90000,
        "area": "Москва",
        "description": "Приемка, размещение и хранение дефектных запчастей. Составление отчетности для представительства марки. Контроль подтверждения и оплата дефектных запчастей от производителя. ",
        "requirement": "Знание ПК, умение общаться с клиентами. Грамотная речь. Желательно знание устройства автомобилей. Желание работать с автомобилями (ОПЫТ НЕОБЯЗАТЕЛЕН, МЫ НАУЧИМ).",
        "link": "https://hh.ru/vacancy/91919242"
    },
    {
        "title": "Специалист по документообороту/офис-менеджер в частную медицинскую Клинику",
        "salary": 90000,
        "area": "Москва",
        "description": "Ведение учета входящей и исходящей корреспонденции, регистрация, сортировка и передача ответственным лицам. Подготовка документов на подпись (проверка договоров на соответствие...",
        "requirement": "Опыт работы от 1 года. Рассматриваем кандидатов и без опыта, но с профильным образованием (юридическое, экономическое). Умение работать с документами...",
        "link": "https://hh.ru/vacancy/104441490"
    },
    {
        "title": "Финансовый менеджер (работа с платежными агентами)",
        "salary": 85000,
        "area": "Москва",
        "description": "Работа с платежными агентами: согласование и подготовка поручений, пакета документов под платеж, оформление и получение закрывающих отчетов агентов. ",
        "requirement": "Опыт работы в аналогичной позиции от года. Высшее экономическое образование. Опыт работы с 1С (или Oracle), ЭДО, знание Excel . ",
        "link": "https://hh.ru/vacancy/104359915"
    },
    {
        "title": "Менеджер по продажам оборудования",
        "salary": 80000,
        "area": "Москва",
        "description": "Компания \"ЗЕНОН-Рекламные Поставки\" (Zenon Sign Supply) российский лидер в области поставок оборудования, материалов и технологий для изготовления рекламы. - ",
        "requirement": "Опыт работы в продажах от 1 года. - Знание технологий продаж. - Уверенный пользователь MS Offiсe (Word, Exel, PowerPoint). - Преимуществом будет опыт...",
        "link": "https://hh.ru/vacancy/95638050"
    },
    {
        "title": "Менеджер по продажам (только входящие лиды)",
        "salary": 80000,
        "area": "Москва",
        "description": "Обработка входящих заявок по телефону (при необходимости выезды на крупные объекты с каталогом). Консультирование по ассортименту и техническим параметрам товара. ",
        "requirement": "Опыт работы на позиции <highlighttext>менеджера</highlighttext> по продажам (B2B) - будет вашим преимуществом. Опыт телефонных продаж. Уверенный пользователь MS Office...",
        "link": "https://hh.ru/vacancy/103629684"
    },
    {
        "title": "Менеджер по продажам /менеджер по работе с клиентами MASTERSUIT Дом Моды",
        "salary": 80000,
        "area": "Москва",
        "description": "Консультировать клиентов по услугам, наличию товаров, размеров. Формировать и оформлять заказы. Обработка теплых и горячих заявок. Работа по скрипту для...",
        "requirement": "Быть уверенным пользователем ПК, опыт работы в АМО SRM (любая SRM). Опыт работы в fashion индустрии будет вашим преимуществом. ",
        "link": "https://hh.ru/vacancy/101421733"
    },
    {
        "title": "Менеджер торгового зала / мерчандайзер в магазин Marchelas",
        "salary": 55000,
        "area": "Москва",
        "description": "Приём товара в соответствие с данными сопроводительных документов. Проверка качества поступающего товара. Отпаривание и маркировка изделий. Выкладка товара в соответствии...",
        "requirement": "Умение работать в команде. Готовность работать в интенсивном режиме. Активная жизненная позиция, позитивный настрой, энергичность, аккуратность, пунктуальность. Опыт работы в...",
        "link": "https://hh.ru/vacancy/101408171"
    },
    {
        "title": "Удаленный оператор / менеджер сервисных заявок (ЗП 3 раза в месяц)",
        "salary": 50000,
        "area": "Москва",
        "description": "Отвечать на входящие заявки. Консультировать по заявкам: Ремонт техники и мастер на час. Оформлять заказы в автоматизированную базу.",
        "requirement": "Грамотная речь. Преимущество наличие опыта работы.",
        "link": "https://hh.ru/vacancy/99724424"
    },
    {
        "title": "Менеджер по работе с клиентами (без продаж)",
        "salary": 50000,
        "area": "Москва",
        "description": "Работа с внутренней CRM и IP-телефонией «UIS». Обработка заявок по готовой базе, без поиска. Опрос потенциальных клиентов партнеров компании...",
        "requirement": "Опыт работы со звонками будет преимуществом. Готовы рассмотреть кандидатов без опыта работы. Коммуникабельность. Умение эффективно выстраивать и вести диалог. ",
        "link": "https://hh.ru/vacancy/105697194"
    },
    {
        "title": "Менеджер по заполнению анкет",
        "salary": 36800,
        "area": "Москва",
        "description": "Общаетесь с клиентами по скрипту и заполняете анкеты.  Клиентов искать не нужно. Клиент пользуется услугами. Входящая линия, исходящая линия, консультация...",
        "requirement": "Можно без опыта. Будет здорово, если у тебя есть опыт работы оператора call-центра. Образование: не имеет значения.",
        "link": "https://hh.ru/vacancy/105960224"
    }
]