[
    {
        "title": "Премиальный менеджер",
        "salary": 200000,
        "area": "Москва",
        "description": "Работать с клиентами сегмента «Премиум». Совершать продажи премиального пакета, инвестиционных, страховых и кредитных продуктов банка. Подбирать индивидуальные решения для каждого...",
        "requirement": "Имеет опыт работы в продажах сегмента «Премиум», инвестиционных и страховых продуктов. Знает основы портфельного подхода. Знает продуктовую линейки для клиентов...",
        "link": "https://hh.ru/vacancy/77700719"
    },
    {
        "title": "Менеджер по продажам телекоммуникационного оборудования",
        "salary": 200000,
        "area": "Москва",
        "description": "Реализация стратегии продаж и продвижения. Поиск заказчиков и привлечение проектов. Реализация проектов / продажа оборудования и решений. Построение долгосрочных взаимоотношений с...",
        "requirement": "Выраженная лидерская позиция, инициативность, креативность. Высоко развитые навыки убеждения: умение оказывать влияние. Ответственность, внимательность к деталям, индивидуальный подход к задачам. ",
        "link": "https://hh.ru/vacancy/105239757"
    },
    {
        "title": "Менеджер по продажам и работе с клиентами",
        "salary": 200000,
        "area": "Москва",
        "description": "Продажа металлопроката импортного и российского производства по всей территории РФ. - Работа с входящим потоком, поддержание действующей и развитие новой базы...",
        "requirement": "От вас: - Умение общаться и выстраивать контакт с клиентами. - Развитые коммуникативные навыки, стрессоустойчивость, амбициозность, умение убеждать. - Желание хорошо зарабатывать и...",
        "link": "https://hh.ru/vacancy/98214488"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 200000,
        "area": "Москва",
        "description": "Консультация и продажа услуг по ремонту, дизайну. Встречи с клиентом в офисе или на территории клиента (объекты подбираются по вашему...",
        "requirement": "Опыт работы в продажах будет вашим преимуществом. Желание обучаться. Коммуникабельность и ответственность. Наличие ноутбука. С нетерпением ждем ваш отклик! :).",
        "link": "https://hh.ru/vacancy/92039747"
    },
    {
        "title": "Менеджер по развитию розничной сети",
        "salary": 180000,
        "area": "Москва",
        "description": "Поиск помещений для открытия магазинов по предоставленному регламенту. Оценка объектов недвижимости со стороны её рентабельности и проходимости. Ведение переговоров с...",
        "requirement": "Опыт работы на аналогичной позиции в сетевой рознице будет Вашим преимуществом. Готовность к разъездному характеру работы. Отличные навыки ведения переговоров. ",
        "link": "https://hh.ru/vacancy/102699265"
    },
    {
        "title": "Менеджер по продажам автомобилей Changan, Chery, Haval, Geely, Exeed, Omoda в автосалоны Major",
        "salary": 150000,
        "area": "Москва",
        "description": "Прием входящих звонков (искать клиентов не нужно!). Проведение тест-драйвов. Консультация клиентов по телефону и в салоне. Продажа автомобилей.",
        "requirement": "Желание работать в продажах (ОПЫТ НЕОБЯЗАТЕЛЕН, МЫ НАУЧИМ). Презентабельный внешний вид. Грамотная речь. Уверенные навыки работы с ПК. ",
        "link": "https://hh.ru/vacancy/81205979"
    },
    {
        "title": "HR-менеджер в Фотостудию",
        "salary": 150000,
        "area": "Москва",
        "description": "Функционал: Подбор персонала (Точечный подбор, проведение собеседований). Адаптация новых сотрудников (Welcome-встречи, сопровождение). Составление регламентов, инструкций и презентаций. ",
        "requirement": "Имеет опыт работы на позиции HR в единственном лице от 2-х лет. Имеет навыки оперативного закрытия вакансий в условиях...",
        "link": "https://hh.ru/vacancy/94996148"
    },
    {
        "title": "Менеджер по работе с Клиентами (продление договоров)",
        "salary": 150000,
        "area": "Москва",
        "description": "Работать в режиме многозадачности. Своевременно выполнять планы продления и продаж новых контрактов. Сопровождать пациентов, демонстрируя высочайший уровень сервиса. ",
        "requirement": "Высшее образование (образование в сфере продаж будет преимуществом). Опыт работы в продажах (опыт телефонных продажах будет преимуществом). Умение работать с...",
        "link": "https://hh.ru/vacancy/98226467"
    },
    {
        "title": "Менеджер по ВЭД",
        "salary": 150000,
        "area": "Москва",
        "description": "Выставление счетов и работа с валютными операциями. Опыт работы с широким спектром стран и различными товарами. Построение и анализ новых...",
        "requirement": "Уверенные знания в сфере внешнеэкономической деятельности. Знание основ условий поставки товаров Инкотермс 2020. Опыт работы с международными контрактами. ",
        "link": "https://hh.ru/vacancy/105678141"
    },
    {
        "title": "Ведущий менеджер по продажам",
        "salary": 150000,
        "area": "Москва",
        "description": "Холодный визит в офис. - Поиск клиентов. - Продажа топового продукта. - Формирование клиентской базы. - Развитие долгосрочных отношений с клиентами. - Проведение личных встреч. -",
        "requirement": "Опыт в продажах от 1 года. -Опыт ведения переговоров, презентаций. -Опыт в продажах B2B/ B2C. -",
        "link": "https://hh.ru/vacancy/106082159"
    },
    {
        "title": "Контент-менеджер, smm - менеджер(Удаленно)",
        "salary": 140000,
        "area": "Москва",
        "description": "Стратегическое планирование. Создание контента. Управление контентом.",
        "requirement": "Самостоятельность, ответственность и инициативность. Интерес к своей работе и постоянное стремление совершенствовать её. Наличие проверенной базы будет сильным преимуществом.",
        "link": "https://hh.ru/vacancy/105027434"
    },
    {
        "title": "Ведущий менеджер по продажам в IT-компанию",
        "salary": 130000,
        "area": "Москва",
        "description": "Закрытие больших сделок под ключ (сетевые клиенты). Осуществление холодных продаж (клиентские базы предоставляются). Поиск новых клиентов при необходимости. ",
        "requirement": "Опыт активных продаж IT-услуг от 2-х лет. Опыт работы с B2B-сегментом (корпоративные клиенты, юрлица). ",
        "link": "https://hh.ru/vacancy/103030238"
    },
    {
        "title": "Проектный менеджер по продажам",
        "salary": 130000,
        "area": "Москва",
        "description": "Обработка входящих заявок с сайта (основная задача). Мониторинг тендерных площадок. Подготовка необходимого пакета документов для участия в тендерах (до 5...",
        "requirement": "Мы рассматриваем кандидатов с опытом и навыками: Высшее образование. Опыт работы в B2B продажах от 0,5 года. ",
        "link": "https://hh.ru/vacancy/98453222"
    },
    {
        "title": "Начинающий менеджер в автосалон",
        "salary": 130000,
        "area": "Москва",
        "description": "Общение с клиентами. Визуальный осмотр автомобиля (Мы тебя научим). Оформление сделки по выкупу автомобиля.",
        "requirement": "Любишь машины, но не знаешь, как зарабатывать на своем увлечении? Коммуникабелен и легко выходишь на контакт с людьми? ",
        "link": "https://hh.ru/vacancy/102017343"
    },
    {
        "title": "Менеджер по продажам (МЦ \"Roomer\")",
        "salary": 120000,
        "area": "Москва",
        "description": "1. Выявление потребностей и консультация посетителей шоу-рума по ассортименту компании (корпусная мебель по индивидуальным размерам). 2. Помощь в выборе...",
        "requirement": "Вы хотели бы общаться с профессионалами мебельного бизнеса и получать ценные знания и опыт в развивающейся компании? 1. ",
        "link": "https://hh.ru/vacancy/90728662"
    },
    {
        "title": "Международный менеджер на Европейское направление",
        "salary": 120000,
        "area": "Москва",
        "description": "Работать по горячим лидам, мы предоставляем базу заинтересованных клиентов. Консультировать клиента по услугам компании на иностранном языке. Сопровождать клиента на...",
        "requirement": "Человек с активной жизненной позицией. Опыт нам не требуется, готовы всему обучить.",
        "link": "https://hh.ru/vacancy/103437120"
    },
    {
        "title": "Менеджер по продажам (МЦ \"Мебель Park\" - Румянцево)",
        "salary": 120000,
        "area": "Москва",
        "description": "1. Выявление потребностей и консультация посетителей шоу-рума по ассортименту компании (корпусная мебель по индивидуальным размерам). 2. Помощь в выборе...",
        "requirement": "Вы хотели бы общаться с профессионалами мебельного бизнеса и получать ценные знания и опыт в развивающейся компании? 1. ",
        "link": "https://hh.ru/vacancy/78260789"
    },
    {
        "title": "Финансовый менеджер / казначей",
        "salary": 120000,
        "area": "Москва",
        "description": "Ежедневное проведение платежей в банках. - Валютные операции. - Ведение и исполнение платежного календаря. - Подготовка отчетов на основе бухгалтерской и управленческой отчетности...",
        "requirement": "Финансовое образование. - Опыт работы в данной оласти.",
        "link": "https://hh.ru/vacancy/104604116"
    },
    {
        "title": "Менеджер по продажам IT решений",
        "salary": 120000,
        "area": "Москва",
        "description": "Продажа ПО, лицензий, серверного и сетевого оборудования, компьютерной техники и сопутствующих услуг конечным пользователям. Ведение отчётности в CRM системе, контроль...",
        "requirement": "Быстрая обучаемость. Желание учиться, развиваться, и много зарабатывать в продажах, в сфере поставок IT оборудования, сегмент (B2B). ",
        "link": "https://hh.ru/vacancy/98852136"
    },
    {
        "title": "Менеджер по продажам (без поиска клиентов) м. Дубровка",
        "salary": 120000,
        "area": "Москва",
        "description": "Обрабатывать входящие обращения клиентов по телефону и в мессенджерах, а также личные встречи в шоу-руме. Заниматься продажами квадроциклов, лодок...",
        "requirement": "Имеете грамотную устную и письменную речь, умеете слушать и слышать клиента. Имеете успешный опыт работы в продажах по телефону или...",
        "link": "https://hh.ru/vacancy/83795489"
    },
    {
        "title": "Project Manager/ Проджект менеджер/ Руководитель проектов",
        "salary": 120000,
        "area": "Москва",
        "description": "Управление сроками проектов: работа с диаграммами Ганта, строить их, соблюдать их, обновлять и корректировать. Контролировать строки проектов, как в целом...",
        "requirement": "Минимальный опыт и знания в области управления проектами. Желание и готовность постоянно развиваться. Способность ориентироваться в меняющихся условиях. ",
        "link": "https://hh.ru/vacancy/104828965"
    },
    {
        "title": "Ассистент менеджера в автосалон",
        "salary": 110000,
        "area": "Москва",
        "description": "Общаться с клиентами, проводить встречи. Заключать сделки.",
        "requirement": "Не указано.",
        "link": "https://hh.ru/vacancy/98260327"
    },
    {
        "title": "Офис-менеджер / секретарь",
        "salary": 110000,
        "area": "Москва",
        "description": "Прием и распределение входящих звонков. Встреча гостей компании. Приготовление чая, кофе для руководства и гостей компании. Прием, регистрация и отправка...",
        "requirement": "Опыт работы от 1 года в аналогичной должности. Приветствуется опыт:",
        "link": "https://hh.ru/vacancy/99124406"
    },
    {
        "title": "\"Финансовый менеджер в отделение Банка\"",
        "salary": 100000,
        "area": "Москва",
        "description": "Проводить обслуживание клиентов в отделении банка. Консультировать клиентов по банковским продуктам. Осуществлять продажи банковских продуктов исходя из потребностей каждого клиента. ",
        "requirement": "Коммуникабельность и дружелюбие. Грамотная устная и письменная речь. Среднее специальное, высшее или неоконченное высшее образование. Уверенный пользователь Microsoft Office. ",
        "link": "https://hh.ru/vacancy/99007837"
    },
    {
        "title": "Менеджер по маркетингу и рекламе",
        "salary": 100000,
        "area": "Москва",
        "description": "Составление операционного плана и его реализация, рекламные и маркетинговые кампании. Анализ целевой аудитории, проведение исследований, изучение рынка и конкурентов. ",
        "requirement": "Опыт работы в качестве специалиста по маркетингу и рекламе не менее 2 лет. Знание специфики рынка B2C, В...",
        "link": "https://hh.ru/vacancy/84497428"
    },
    {
        "title": "\"Финансовый менеджер в отделение банка\"",
        "salary": 100000,
        "area": "Москва",
        "description": "Проводить обслуживание клиентов в отделении банка. Консультировать клиентов по банковским продуктам. Осуществлять продажи банковских продуктов исходя из потребностей каждого клиента. ",
        "requirement": "Коммуникабельность и дружелюбие. Грамотная устная и письменная речь. Среднее специальное, высшее или неоконченное высшее образование. Уверенный пользователь Microsoft Office. ",
        "link": "https://hh.ru/vacancy/99015200"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 100000,
        "area": "Москва",
        "description": "Расчет, подготовка тендерной документации и участие в закупочных процедурах на ЭТП. Сопровождение сделки по факту выигрыша. Выставление счетов и коммерческих...",
        "requirement": "Опыт работы в b2b приветствуется, но не критично. Знание ПК и основных программ (Microsoft Office, 1С). ",
        "link": "https://hh.ru/vacancy/105630426"
    },
    {
        "title": "Менеджер по работе с клиентами в учебный центр",
        "salary": 95000,
        "area": "Москва",
        "description": "Для наших сотрудников: - Координировать клиентов Учебного центра. - Обрабатывать входящие звонки. - Работать с базой действующих клиентов. - Подготавливать документы об окончании обучения...",
        "requirement": "Высшее образование. - Опыт работы с клиентами, желательно в сфере услуг. - Ответственность, самостоятельность, умение и желание работать на результат.",
        "link": "https://hh.ru/vacancy/101364505"
    },
    {
        "title": "Менеджер прямых продаж",
        "salary": 90000,
        "area": "Москва",
        "description": "Комплексное предложение и продажа финансовых продуктов клиентам банка. Сопровождение клиентов по банковским продуктам, обучение и консультации по использованию дистанционных каналов...",
        "requirement": "Среднее/среднее профессиональное, незаконченное/высшее образование. Опыт работы в продажах будет являться преимуществом. Желание развиваться в банковской сфере. ",
        "link": "https://hh.ru/vacancy/104616470"
    },
    {
        "title": "Менеджер по гарантии в автосалон Major",
        "salary": 90000,
        "area": "Москва",
        "description": "Приемка, размещение и хранение дефектных запчастей. Составление отчетности для представительства марки. Контроль подтверждения и оплата дефектных запчастей от производителя. ",
        "requirement": "Знание ПК, умение общаться с клиентами. Грамотная речь. Желательно знание устройства автомобилей. Желание работать с автомобилями (ОПЫТ НЕОБЯЗАТЕЛЕН, МЫ НАУЧИМ).",
        "link": "https://hh.ru/vacancy/91919242"
    },
    {
        "title": "Менеджер по продажам без поиска клиентов",
        "salary": 85000,
        "area": "Москва",
        "description": "Уникальные клиентские базы данных и технология вывода на рынок нового инновационного зрелищного продукта. - Продажа Клиентам в телефонном режиме (исходящие звонки...",
        "requirement": "Который не боится отказов и возражений, умеет обрабатывать возражения, применять контраргументы, убеждать. - С грамотной речью. - С высоким уровнем ответственности и...",
        "link": "https://hh.ru/vacancy/104478812"
    },
    {
        "title": "Менеджер клиентского сервиса",
        "salary": 80000,
        "area": "Москва",
        "description": "Главная задача - быть рядом и оставаться на связи с Заказчиками: информирование о дате, времени и сроках доставки, контроль проведения монтажа...",
        "requirement": "Опыт работы в сфере ресторанного или гостиничного бизнеса приветствуется. Уверенное владение ПК (Word, Excel). Доброжелательный настрой. Внимательность, ответственность, пунктуальность, стрессоустойчивость...",
        "link": "https://hh.ru/vacancy/89698345"
    },
    {
        "title": "Менеджер по логистике",
        "salary": 80000,
        "area": "Москва",
        "description": "Планирование и контроль доставок по Москве и области. Работа с курьерскими службами и подрядчиками. Подготовка отгрузочных документов. Коммуникация с водителями. ",
        "requirement": "Ответственность и высокий уровень обучаемости. Умение и готовность работать в режиме многозадачности. Стрессоустойчивость и коммуникабельность. Активная жизненная позиция.",
        "link": "https://hh.ru/vacancy/94322811"
    },
    {
        "title": "Менеджер по работе с клиентами",
        "salary": 80000,
        "area": "Москва",
        "description": "Поиск новых клиентов (только юридические лица) и расширение клиентской базы. Консультация по новым обращениям клиентов по телефону /в онлайн-консультанте...",
        "requirement": "Грамотная устная и письменная речь. ПК - уверенный пользователь (высокая скорость печати). Построение и контроль рабочего процесса с участием нескольких исполнителей...",
        "link": "https://hh.ru/vacancy/104874044"
    },
    {
        "title": "Менеджер по продажам /менеджер по работе с клиентами MASTERSUIT Дом Моды",
        "salary": 80000,
        "area": "Москва",
        "description": "Консультировать клиентов по услугам, наличию товаров, размеров. Формировать и оформлять заказы. Обработка теплых и горячих заявок. Работа по скрипту для...",
        "requirement": "Быть уверенным пользователем ПК, опыт работы в АМО SRM (любая SRM). Опыт работы в fashion индустрии будет вашим преимуществом. ",
        "link": "https://hh.ru/vacancy/101421733"
    },
    {
        "title": "Менеджер проектных продаж",
        "salary": 80000,
        "area": "Москва",
        "description": "Привлечение клиентов (строительные компании, архитекторы, дизайнеры). Выстраивание долгосрочных партнерских отношений. Подготовка и ведение переговоров на предмет продажи и поставки материала...",
        "requirement": "Опыт поиска клиентов (готовность к установлению контактов: звонки, личные встречи). Опыт ведения переговоров и личных встреч с первыми лицами компаний. ",
        "link": "https://hh.ru/vacancy/101733266"
    },
    {
        "title": "Менеджер проверки данных (подработка)",
        "salary": 80000,
        "area": "Москва",
        "description": "Вы будете работать 1 на 1 с компьютером, обрабатывать заявки клиентов и отвечать на сообщения в чате и электронной почте.",
        "requirement": "Навыки грамотного ведения диалога устно и письменно.",
        "link": "https://hh.ru/vacancy/104878827"
    },
    {
        "title": "Менеджер по продажам и клиентской поддержке",
        "salary": 75000,
        "area": "Москва",
        "description": "Проведением презентаций СПС Консультант Плюс для клиентов, учитывая их потребности. Подбирают оптимальный комплект СПС для клиента.",
        "requirement": "Готовность продавать, не навязывая. Умение слышать клиента. Аппетит к новому и желание учиться. Стремление не останавливаться на достигнутом и делиться...",
        "link": "https://hh.ru/vacancy/85102755"
    },
    {
        "title": "Менеджер по качеству (отдел олигосинтеза)",
        "salary": 75000,
        "area": "Москва",
        "description": "Моделирование, описание, анализ и оптимизация процессов СМК. Разработка и согласование документов СМК всех уровней. Оказание методической помощи другим сотрудникам в...",
        "requirement": "Высшее профессиональное образование (приветствуется медицинское, биологическое, управление качеством, стандартизация и сертификация, менеджмент организации). Опыт работы в области менеджмента качества не...",
        "link": "https://hh.ru/vacancy/73828241"
    },
    {
        "title": "Менеджер по продажам в салон связи Tele2",
        "salary": 70000,
        "area": "Москва",
        "description": "Не указано.",
        "requirement": "Не указано.",
        "link": "https://hh.ru/vacancy/91069712"
    },
    {
        "title": "Менеджер отдела приема населения",
        "salary": 70000,
        "area": "Москва",
        "description": "Консультирование посетителей по вопросам организации отдыха и оздоровления детей, находящихся в трудной жизненной ситуации, в соответствии с Постановлением Правительства Москвы...",
        "requirement": "Высшее образование. Уверенный пользователь MS Office, умение пользоваться оргтехникой. Грамотная устная и письменная речь. Опыт работы с нормативно-правовыми документами. ",
        "link": "https://hh.ru/vacancy/105446834"
    },
    {
        "title": "Cпециалист контактного центра (лид-менеджер)",
        "salary": 65000,
        "area": "Москва",
        "description": "Проводить опросы по скрипту на тему театрального и концертного искусства. ◾️Выявлять потребность у потенциальных клиентов к покупке билетов на Московские...",
        "requirement": "Работать за компьютером (ноутбуком) и совершать звонки по ip-телефонии (РЕЖИМ НОН-СТОП - 280/350 соединений, в среднем 180 глубоких...",
        "link": "https://hh.ru/vacancy/105979152"
    },
    {
        "title": "Менеджер (специалист по продажам) корпоративного магазина SberShop",
        "salary": 65000,
        "area": "Москва",
        "description": "Грамотное консультирование по текущему ассортименту. - Развитие долгосрочных отношений с клиентами. -Соблюдение стандартов визуального мерчандайзинга товара, контроль и поддержание визуального оформления...",
        "requirement": "Доброжелательность и коммуникабельность. Пунктуальность, аккуратность, ответственность, внимательность к деталям. Высокая клиентоориентированность и опыт индивидуального обслуживания покупателей будет преимуществом. ",
        "link": "https://hh.ru/vacancy/105751658"
    },
    {
        "title": "Офис-менеджер в бюро переводов",
        "salary": 60000,
        "area": "Москва",
        "description": "Прием и распределение входящей/исходящей корреспонденции. Обеспечение жизнедеятельности офиса (заказ канцтоваров, расходных материалов и т.д.). Организовывать работу технического персонала...",
        "requirement": "Опыт работы на аналогичной должности. Ответственность, умение работать в режиме многозадачности, активность, исполнительность. Развитые коммуникативные навыки. Уверенное владение ПК (Word...",
        "link": "https://hh.ru/vacancy/105367104"
    },
    {
        "title": "Менеджер по продажам",
        "salary": 60000,
        "area": "Москва",
        "description": "Телефонные переговоры с клиентами компании с целью формирования клиентского портфеля. Ведение деловой переписки. Презентация услуг наших Заказчиков. Личные встречи с...",
        "requirement": "Грамотная устная и письменная речь. Активная жизненная позиция и желание развиваться в сфере продаж. Нацеленность на результат и стрессоустойчивость. ",
        "link": "https://hh.ru/vacancy/105413197"
    },
    {
        "title": "Менеджер по продажам в салон Теле-2",
        "salary": 60000,
        "area": "Москва",
        "description": "Продавать смартфоны, гаджеты, аксессуары, финансовые продукты. Оказывать услуги по настройке и защите цифровой техники.",
        "requirement": "Желания хорошо зарабатывать. Интереса к продукту – электронным устройствам и бытовой технике. Готовности работать в команде и помогать друг другу. ",
        "link": "https://hh.ru/vacancy/105121989"
    },
    {
        "title": "Менеджер торгового зала / мерчандайзер в магазин Marchelas",
        "salary": 55000,
        "area": "Москва",
        "description": "Приём товара в соответствие с данными сопроводительных документов. Проверка качества поступающего товара. Отпаривание и маркировка изделий. Выкладка товара в соответствии...",
        "requirement": "Умение работать в команде. Готовность работать в интенсивном режиме. Активная жизненная позиция, позитивный настрой, энергичность, аккуратность, пунктуальность. Опыт работы в...",
        "link": "https://hh.ru/vacancy/101408171"
    },
    {
        "title": "Менеджер по работе с клиентами (удалённо)",
        "salary": 50000,
        "area": "Москва",
        "description": "Никакого поиска клиентов - только обработка горячих заявок. Только целевая аудитория - клиент сам оставляет заявку на сайте с товаром, который ему...",
        "requirement": "Проводной интернет/ wi-fi со скоростью от 5 Mb/s (мобильный интернет не подойдет). Свободное владение русским языком, грамотная речь...",
        "link": "https://hh.ru/vacancy/92687488"
    },
    {
        "title": "Удаленный оператор / менеджер сервисных заявок (ЗП 3 раза в месяц)",
        "salary": 50000,
        "area": "Москва",
        "description": "Отвечать на входящие заявки. Консультировать по заявкам: Ремонт техники и мастер на час. Оформлять заказы в автоматизированную базу.",
        "requirement": "Грамотная речь. Преимущество наличие опыта работы.",
        "link": "https://hh.ru/vacancy/99724424"
    },
    {
        "title": "Менеджер по работе с клиентами (без продаж)",
        "salary": 50000,
        "area": "Москва",
        "description": "Работа с внутренней CRM и IP-телефонией «UIS». Обработка заявок по готовой базе, без поиска. Опрос потенциальных клиентов партнеров компании...",
        "requirement": "Опыт работы со звонками будет преимуществом. Готовы рассмотреть кандидатов без опыта работы. Коммуникабельность. Умение эффективно выстраивать и вести диалог. ",
        "link": "https://hh.ru/vacancy/105697194"
    },
    {
        "title": "Менеджер по работе с клиентами (удаленно, кц)",
        "salary": 50000,
        "area": "Москва",
        "description": "Никакого поиска клиентов - только обработка горячих заявок. Только целевая аудитория - клиент сам оставляет заявку на сайте с товаром, который ему...",
        "requirement": "Проводной интернет/ wi-fi со скоростью от 5 Mb/s (мобильный интернет не подойдет). Свободное владение русским языком, грамотная речь...",
        "link": "https://hh.ru/vacancy/82036441"
    },
    {
        "title": "Ассистент бренд-менеджера",
        "salary": 50000,
        "area": "Москва",
        "description": "Работа в программе 1С: подготовка спецификаций по продуктам, создание номенклатурных карточек, работа с отчетами. Подготовка презентаций и новостных анонсов...",
        "requirement": "Образование: высшее или неполное высшее . Уверенный пользователь Power Point, Word, Excel. Умеет работать с большим объемом информации. Внимателен к деталям...",
        "link": "https://hh.ru/vacancy/101878739"
    },
    {
        "title": "Менеджер по заполнению анкет",
        "salary": 36800,
        "area": "Москва",
        "description": "Общаетесь с клиентами по скрипту и заполняете анкеты.  Клиентов искать не нужно. Клиент пользуется услугами. Входящая линия, исходящая линия, консультация...",
        "requirement": "Можно без опыта. Будет здорово, если у тебя есть опыт работы оператора call-центра. Образование: не имеет значения.",
        "link": "https://hh.ru/vacancy/105960224"
    }
]